Repository: almasso/PlagueOfEmpires
Catalog: PlagueOfEmpires/Strings/*/Resources.resw
Source language: en_us
Languages: de_de, es_es

# AccountOptionButton.Content
source: Account
de_de: Konto
es_es: cuenta

# AccountTitle.Text
source: Account
de_de: Konto
es_es: cuenta

# AlliancesTextBlock.Text
source: Allow Alliances
de_de: Alianzen erlauben
es_es: permitir alianzas

# BrightnessTextBlock.Text
source: Brightness
de_de: Helligkeit
es_es: brillo

# ColorblindTextBlock.Text
source: Colorblind Mode
de_de: Farbenblindmodus
es_es: modo daltónico

# ControlsOptionButton.Content
source: Controls
de_de: Steuerung
es_es: controles

# ControlsTitle.Text
source: Controls
de_de: Steuerung
es_es: controles

# CreditsOptionButton.Content
source: Credits
de_de: Mitwirkende
es_es: créditos

# CreditsTextBlock.Text
source: lead programmers, art directors and ui designers
de_de: Hauptprogrammierer, Kunstdirektoren und UI-Designer
es_es: programadores principales, directores de arte y diseñadores de IU

# CreditsTitle.Text
source: Credits
de_de: Mitwirkende
es_es: créditos

# CustomizeTextBlock.Text
source: Customize Enemies
de_de: Feinde anpassen
es_es: personalización de enemigos

# DifficultyTextBlock.Text
source: Difficulty
de_de: Schwierigkeit
es_es: dificultad

# DLCButton.Text
source: Mods &amp; additional content
de_de: Mods und zusätzliche Inhalte
es_es: Mods y contenido adicional

# EmailTextBox.Text
source: Email / Username
de_de: E-Mail / Benutzername
es_es: correo / nombre de usuario

# Enemy1Header.Header
source: Enemy 1
de_de: Feind 1
es_es: enemigo 1

# Enemy2Header.Header
source: Enemy 2
de_de: Feind 2
es_es: enemigo 2

# ExpertItem.Content
source: Expert
de_de: Experte
es_es: experto

# FastItem.Content
source: Fast
de_de: Schnell
es_es: rápido

# GameSettingsTitle.Text
source: Game Settings
de_de: Spieleinstellungen
es_es: ajustes de partida

# GraphicsOptionButton.Content
source: Graphics
de_de: Grafikmodus
es_es: gráficos

# GraphicsTitle.Text
source: Graphics
de_de: Grafikmodus
es_es: gráficos

# HighItem.Content
source: High
de_de: Hoch
es_es: alta

# LanguajeOptionButton.Content
source: Lenguaje
de_de: Sprache
es_es: idioma

# LanguajeTitle.Text
source: Languaje
de_de: Sprache
es_es: idioma

# LoadPresetItem.Content
source: Load Preset
de_de: Vorlage laden
es_es: cargar preset

# LowItem.Content
source: Low
de_de: Niedrig
es_es: baja

# MainGameLocalTimeText.Text
source: Local Time: 21:53
de_de: Ortszeit: 21:53
es_es: Hora local: 21:53

# MainGamePopulationCountText.Text
source: TOTAL POPULATION: 6,021,000
de_de: GESAMTBEVÖLKERUNG: 6.021.000
es_es: POBLACIÓN TOTAL: 6.021.000

# MainGameRemainingTimeText.Text
source: Remaining Time: 15:00
de_de: Verbleibende Zeit: 15:00
es_es: Tiempo restante: 15:00

# MainGameResource1Text.Text
source: Resource 1
de_de: Ressource 1
es_es: Recurso 1

# MainGameResource2Text.Text
source: Resource 2
de_de: Ressource 2
es_es: Recurso 2

# MainGameResource3Text.Text
source: Resource 3
de_de: Ressource 3
es_es: Recurso 3

# MainGameResource4Text.Text
source: Resource 4
de_de: Ressource 4
es_es: Recurso 4

# MainGameResource5Text.Text
source: Resource 5
de_de: Ressource 5
es_es: Recurso 5

# MainGameStructure1Button.Content
source: Structure type 1
de_de: Strukturtyp 1
es_es: Estructura tipo 1

# MainGameStructure2Button.Content
source: Structure type 2
de_de: Strukturtyp 2
es_es: Estructura tipo 2

# MainGameStructure3Button.Content
source: Structure type 3
de_de: Strukturtyp 3
es_es: Estructura tipo 3

# MainGameStructure4Button.Content
source: Structure type 4
de_de: Strukturtyp 4
es_es: Estructura tipo 4

# MainGameStructure5Button.Content
source: Structure type 5
de_de: Strukturtyp 5
es_es: Estructura tipo 5

# MainGameStructure6Button.Content
source: Structure type 6
de_de: Strukturtyp 6
es_es: Estructura tipo 6

# MainGameStructure7Button.Content
source: Structure type 7
de_de: Strukturtyp 7
es_es: Estructura tipo 7

# MainMenuButton.Content
source: Main Menu
de_de: Hauptmenü
es_es: menú principal

# MapTextBlock.Text
source: Map Size
de_de: Kartengröße
es_es: tamaño del mapa

# MediumItem.Content
source: Medium
de_de: Mittel
es_es: media

# MultiplayerButton.Content
source: Multiplayer
de_de: Mehrspieler
es_es: Multijugador

# MultiplayerLocalButton.Content
source: Local multiplayer
de_de: LAN-Spiel
es_es: Multijugador local

# MultiplayerOnlineButton.Content
source: Online multiplayer
de_de: Online-Spiel
es_es: Multijugador en línea

# MusicOptionButton.Content
source: Music and Sounds
de_de: Musik und Geräusche
es_es: música y sonidos

# MusicTextBlock.Text
source: Music
de_de: Musik
es_es: música

# MusicTitle.Text
source: Music and Sounds
de_de: Musik und Geräusche
es_es: música y sonidos

# NotificationsTextBlock.Text
source: Notifications
de_de: Benachrichtigungen
es_es: notificaciones

# PasswordTextBox.Text
source: Password
de_de: Passwort
es_es: contraseña

# PauseTitle.Text
source: Pause
es_es: pausa

# PlayButton.Content
source: Play
de_de: Spielen
es_es: jugar

# ProgressHeader.Header
source: Progress Rate
es_es: tasa de progreso

# QualityTextBlock.Text
source: Graphic Quality
de_de: Grafikqualität
es_es: calidad gráfica

# RememberMeTextBlock.Text
source: Remember me
de_de: Erinnere mich
es_es: recuérdame

# ResumeButton.Content
source: Resume
de_de: Aufnehmen
es_es: continuar

# SaveButton.Content
source: Save
de_de: Speichern
es_es: guardar

# SavePresetButton.Content
source: Save Preset
de_de: Vorlage speichern
es_es: guardar preset

# SettingsButton.Content
source: Settings
de_de: Einstellungen
es_es: ajustes

# SingleplayerButton.Content
source: Singleplayer
de_de: Einzelspieler
es_es: Un jugador

# SingleplayerContinueButton.Content
source: Continue game
de_de: Spiel fortfahren
es_es: Continuar partida

# SingleplayerLoadButton.Content
source: Load game
de_de: Spiel laden
es_es: Cargar partida

# SingleplayerNewGameButton.Content
source: New game
de_de: Neues Spiel
es_es: Nueva partida

# SlowItem.Content
source: Slow
de_de: Langsam
es_es: lento

# SoundsTextBlock.Text
source: Sounds
de_de: Geräusche
es_es: sonidos

# SpawnPointTextBlock.Text
source: Random Spawn Point
de_de: Zufälliger Einstiegspunkt
es_es: sitio de aparición aleatorio

# SpeedTextBlock.Text
source: Game Speed
de_de: Spielgeschwindigkeit
es_es: velocidad del juego

# TileNumerHeader.Header
source: Tile Number
de_de: Flieseanzahl
es_es: número de tiles

# TypeAItem.Content
source: Virus Type A
de_de: Virustyp A
es_es: tipo de virus A

# TypeBItem.Content
source: Virus Type B
de_de: Virustyp B
es_es: tipo de virus B

# TypeCItem.Content
source: Virus Type C
de_de: Virustyp C
es_es: tipo de virus C

# TypeDItem.Content
source: Virus Type D
de_de: Virustyp D
es_es: tipo de virus D

# VirusNameTextBlock.Text
source: Virus Name
es_es: nombre del virus

# VirusTypeTextBlock.Text
source: Virus Type
de_de: Virustyp
es_es: tipo de virus

# VolumeTextBlock.Text
source: General volume
de_de: Gesamtlautstärke
es_es: volumen general

# WindowedItem.Content
source: Windowed
de_de: Fenstern
es_es: ventana

# WindowTextBlock.Text
source: Window mode
de_de: Fenstermodus
es_es: modo de ventana

# FullscreenItem.Content
source: FullScreen
de_de: Vollbild

# PresetNameTextBox.Text
source: Preset 1
de_de: Vorlage 1
